arpack
aspcud
autoconf
automake
bdw-gc
boost
cabextract
cairo
camlp4
clingo
clisp
cmake
coreutils
delve
dep
diffutils
direnv
docker
docker-compose
docker-machine
ed
etcd
elasticsearch
emacs-plus
emojify
epstool
fd
fftw
fig2dev
findutils
fish
flac
fltk
fontconfig
fontforge
freetype
fribidi
fselect
fzf
gauche
gawk
gcc
gcc@4.9
gd
gdb
gdbm
gdk-pixbuf
gettext
ghostscript
git
gl2ps
glib
glide
glpk
glslang
gmp
gnu-sed
gnu-tar
gnuplot
gnutls
go
gobject-introspection
graphicsmagick
graphite2
grep
gzip
harfbuzz
hdf5
heroku
heroku-node
htop
hub
icu4c
imagemagick
imagemagick@6
isl
jasper
jemalloc
jpeg
kibana
libcroco
libevent
libffi
libgit2
libiconv
libidn
libidn2
libmpc
libmpdclient
libogg
libpng
librsvg
libsigsegv
libsndfile
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libunwind-headers
libuv
libvorbis
libvterm
libxml2
libxslt
libyaml
little-cms2
llvm37-julia
lua
luajit
lzip
mbedtls
md5sha1sum
mecab
mecab-ipadic
mercurial
metis
minimal-racket
mpc
mpfr
msgpack
mysql
nano
nasm
ncurses
neovim
netpbm
nettle
nmap
node
nodebrew
nvm
ocaml
ocamlbuild
octave
opam
open-mpi
openblas
openjpeg
openssl
openssl@1.1
p11-kit
p7zip
pango
parallel
pcre
pcre2
pdf2svg
peco
perl
phantomjs
pixman
pkg-config
plotutils
poppler
portaudio
postgresql
protobuf
pstoedit
pstree
pyenv
python
python3
python@2
qemu
qhull
qrupdate
qt
qt-legacy-formula
qt-webkit@2.3
qt@4
r
rbenv
readline
redis
ricty
ripgrep
rlwrap
rubinius
ruby
ruby-build
shared-mime-info
smlnj
source-highlight
sphinx-doc
sqlite
sundials
suite-sparse
szip
telnet
texinfo
the_silver_searcher
tig
tmux
tree
unibilium
universal-ctags
unrar
veclibfort
vim
webp
wget
wine
winetricks
xz
yarn
zlib
zplug
zsh
