{
  "Comment.nvim": { "branch": "master" },
  "askpass.vim": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "columnskip.vim": { "branch": "master" },
  "denops.vim": { "branch": "main" },
  "fern.vim": { "branch": "main" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gin.vim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "guise.vim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lightline.vim": { "branch": "master" },
  "markview.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nord-vim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "reply.vim": { "branch": "master" },
  "rust.vim": { "branch": "master" },
  "vim-rails": { "branch": "master" },
  "vim-tig-viewer": { "branch": "master" },
  "vim-trailing-whitespace": { "branch": "master" }
}
